Repository: RomanPryima/bombay
Catalog: bombay/myshop/locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Properties
ru: Свойства
uk: Властивості

source: Price
ru: Цена
uk: Ціна

source: My Shop
uk: Магазин Бомбей

source: New Commodity
ru: Новый Товар
uk: Новий товар

source: Create a new Commodity instance
ru: Создать новый товар
uk: Створити нову одиницю товару

source: Any Manufacturer
ru: Любой производитель
uk: Будь-який виробник

source: Any country of origin
ru: Любая страна происхождения
uk: Будь-яка країна походження

source: Unit price
ru: Цена за единицу
uk: Ціна за одиницю

source: Net price for this product
ru: Стоимость единицы
uk: Ціна продукту

source: Product code
ru: Код продукта
uk: Код продукту

source: Price without discount
ru: Цена без скидки
uk: Ціна без знижки

source: Price for this product without applying a discount.
ru: Цена продукта без применения скидки
uk: Ціна продукта без знижки

source: Description
ru: Описание
uk: Опис

source: Full description used in the catalog's detail view of Commodity.
ru: Полное описание для детализированного отображеня товара
uk: Повний опис для перегляду деталей товару

source: Color and shades of product
ru: Цвет и оттенки продукта
uk: Колір і відтінки продукту

source: Type of hair
ru: Тип волос
uk: Тип волосся

source: Classification of the commodity
ru: Классификация товара
uk: Класифікація товару

source: Classification of the commodityl
ru: Классификация товара
uk: Класифікація товару

source: Package
ru: Упаковка
uk: Упаковка

source: Weight/Volume
ru: Вес/Объем
uk: Вага/Об'єм

source: Commodity
ru: Товар
uk: Товар

source: Commodities
ru: Товары
uk: Товари

source: Men
ru: Муж.
uk: Чол.

source: Women
ru: Жен.
uk: Жін.

source: Spring, Summer, Fall
ru: Весна, Лето, Осень
uk: Весна, Літо, Осінь

source: Winter
ru: Зима
uk: Зима

source: Whole year
ru: Круглый год
uk: Круглий рік

source: Gender
ru: Пол
uk: Стать

source: Seson
ru: Сезон
uk: Сезон

source: Full description used in the catalog's detail view of Clothes.
ru: Полное описание для детализированного отображеня Одежды.
uk: Повний опис для перегляду деталей продукту (одяг)

source: Color of product
ru: Цвет продукта
uk: Колір продукту

source: Fabric of product
ru: Ткань продукта
uk: Тканина продукту

source: Composition of product material
ru: Содержание ткани.
uk: Склад матеріалу продукту

source: Decoration and features
ru: Украшения
uk: Оздоблення

source: Clothes
ru: Одежда
uk: Одяг

source: Clothes name
ru: Название одежды
uk: Назва одягу

source: Product size
ru: Размер продукта
uk: Розмір товару

source: Size of Item
ru: Размер еденицы
uk: Розмір одиниці

source: Ordered quantity
ru: Закзанное количество
uk: Замовлена кількість

source: Item canceled
ru: Еденица удалена
uk: Одиниця скасована

source: Available
ru: Доступно
uk: Доступно

source: Not available
ru: Не доступно
uk: Не доступно

source: On Order
ru: Под заказ
uk: Під замовлення

source: Avaiting Delivery
ru: Ожидается доставка
uk: Очікується надходження

source: Best Seller
ru: Хит Продаж
uk: Хіт продажів

source: Sale
ru: Распродажа
uk: Розпродаж

source: New Product
ru: Новинка
uk: Новинка

source: Best Price
ru: Лучшая Цена
uk: Найкраща ціна

source: Availability
ru: Наличие
uk: Доступність

source: Promo option
ru: Промо текст
uk: Промо гасло

source: Slug
ru: Сокращение для отображения в поисковых системах
uk: Відображення для пошукових систем

source: Manufacturer
ru: Производитель
uk: Виробник

source: Country of origin
ru: Страна происхождения
uk: Країна походження

source: Category
ru: Категория
uk: Категорія

source: Sort by
ru: Сортировать по
uk: Сортування за

source: Choose list view this product shall appear on.
ru: Выберите список для отображения этого продукта
uk: Виберіть список продуктів де цей продукт має відображатися

source: Product
ru: Продукт
uk: Продукт

source: Products
ru: Продукты
uk: Продукти

source: Product Name
ru: Название продукта
uk: Назва продукту

source: Caption
ru: Подпись
uk: Підпис

source: Short description used in the catalog's list view of products.
uk: Повний опис для перегляду продукту в каталозі.

source: Name
ru: Название
uk: Ім'я

source: Countries of origin
ru: Страны происхождения
uk: Країна походження

source: Postal shipping (Ukrposhta)
ru: Доставка по "Укрпочте"
uk: Доставка "Укрпоштою"

source: Address delivery
uk: Адресна доставка

source: Customer pickups the goods
ru: Самовывоз из магазина
uk: Самовивіз з магазину

source: Shipping with "Nova Poshta"
ru: Доставка "Новой Почтой"
uk: Доставка "Новою Поштою"

source: Cash on delivery
ru: Наложенный платеж. При получении в отделении "Новой Почты"
uk: Післяплата (зворотня доставка коштів, рос. наложенный платеж) при отриманні у відділенні Нової Пошти

source: Product Heading
ru: Заголовок продукта
uk: Заголовок продукту

source: Manufacturer Filter
ru: Фильтровать по производителю
uk: Фільтрувати за виробником

source: Default
uk: За замовчуванням

source: Add Commodity to Cart
ru: Добавить товар в корзину
uk: Додати товар до кошика

source: Thanks for purchasing at MyShop
ru: Благодарим за покупку в нашем магазине
uk: Дякуємо за покупку в нашому магазині.

source: Quantity
ru: Количество
uk: Кількість

source: Size
ru: Размер
uk: Розмір

source: Unit Price
ru: Цена за единицу
uk: Ціна за одиницю

source: Total
ru: Итог
uk: Підсумок

source: There are no items in the cart
ru: В вашей корзине нету товаров
uk: Кошик порожній

source: Product Code
ru: Код продукта
uk: Код продукту

source: Remove
ru: Уалить
uk: Видалити

source: Add to cart
ru: Добавить в корзину
uk: Додати до кошика

source: Subtotal
ru: Предварительный итог
uk: Попередній підсумок

source: Color
ru: Цвет
uk: Колір

source: Season
ru: Сезон
uk: Сезон

source: Fabric
ru: Ткань
uk: Тканина

source: Composition
ru: Состав
uk: Склад

source: Decoration
ru: Украшения
uk: Оздоблення

source: Watch product
uk: Переглянути продукт

source: Hair type
uk: Тип волосся

source: Classification
uk: Класифікація товару

source: We are on:
ru: Мы присутствуем в:
uk: Ми присутні в:

source: Bombay - The Shop of color women's clothes.
ru: Бомбей - Магазин колоритной женской одежды
uk: Бомбей - магазин колоритного жіночого одягу.

source: Password Reset Confirm
ru: Подтвердить изменение пароля
uk: Підтвердження скидання паролю

source: Universal Clothes
ru: Одежда без размера

source: Контакти
ru: Контакты

source: колоритного одягу і аксесуарів
ru: колоритной одежды и аксесуаров

source: САЙТ НА СТАДІЇ НАПОВНЕННЯ. ВИБАЧТЕ ЗА ТИМЧАСОВІ НЕЗРУЧНОСТІ.
ru: САЙТ НА СТАДИИ НАПОЛНЕНИЯ. ИЗВИНИТЕ ЗА ВРЕМЕННЫЕ НЕУДОБСТВА.

source: МОДА ВІД 40 ДО 68 РОЗМІРУ................ГАРАНТІЯ ПОВЕРНЕННЯ ТА ОБМІНУ ТОВАРУ................ГНУЧКА СИСТЕМА ЗНИЖОК
ru: МОДА ОТ 40 ДО 68 РАЗМЕРА................ГАРАНТИЯ ВОЗВРАТА И ОБМЕНА ТОВАРА................ГИБКАЯ СИСТЕМА СКИДОК
