Repository: RomanPryima/bombay
Catalog: contact_us/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Request more information
uk: Запитати більше інформації

source: Learn more about how to contribute
uk: Дізнатися про співпрацю

source: Correction or bug report
uk: Повідомити про неточності або хиби.

source: Other (please specify)
uk: Інше (будь ласка, уточніть)

source: Visitor Name
uk: Ім'я відвідувача

source: Feedback Subject
uk: Тема повідомлення

source: Message
uk: Повідомлення

source: Feedback
uk: Зворотній зв'язок

source: Feedbacks
uk: Зворотній зв'язок

source: Your opinion is important for us.
uk: Ваша думка важлива для нас

source: Name
uk: Ім'я

source: Email Address
uk: Email адреса

source: Subject
uk: Тема

source: Close
uk: Закрити

source: Send Message
uk: Надіслати повідомлення

source: Thank you for your opinion. If it is neccessary, we contact you soon.
uk: Дякуємо за Вашу думку. Ми зв'яжемося з Вами, якщо це потрібно.

source: Contact Us Request
uk: Зв'затися з нами
